[dlc4_bd_nedtrap_live_criticalpain_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sufferin' heavy damage here!",Time=0)

[dlc4_bd_nedtrap_live_criticalpain_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Leakin' pretty bad over here.",Time=0)

[dlc4_bd_nedtrap_live_criticalpain_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My liver! My valuable valuable liver!",Time=0)

[dlc4_bd_nedtrap_live_criticalpain_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Right in the medulla oblongata.",Time=0)

[dlc4_bd_nedtrap_live_criticalpain_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'd be more worried if I weren't undead.",Time=0)

[dlc4_bd_nedtrap_live_criticalpain_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need a drink.",Time=0)

[dlc4_bd_nedtrap_live_death_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll be back.",Time=0)

[dlc4_bd_nedtrap_live_death_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Control Alt Delete! ",Time=0)

[dlc4_bd_nedtrap_live_death_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tell my brother... I'm better looking than he is.",Time=0)

[dlc4_bd_nedtrap_live_death_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nothing stays dead forever.",Time=0)

[dlc4_bd_nedtrap_live_firstcontact_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Braaains! Braai- er... Processors! Prooscessorrrssss!",Time=0)

[dlc4_bd_nedtrap_live_firstcontact_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Time for your check-up.",Time=0)

[dlc4_bd_nedtrap_live_firstcontact_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Open wide and say AAAAAAAAHHHHH!!!",Time=0)

[dlc4_bd_nedtrap_live_firstcontact_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Doctor is in...your face!",Time=0)

[dlc4_bd_nedtrap_live_incominggrenade_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Duck!",Time=0)

[dlc4_bd_nedtrap_live_incominggrenade_2a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They've got grenades!",Time=0)

[dlc4_bd_nedtrap_live_incominggrenade_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hot tamale!",Time=0)

[dlc4_bd_nedtrap_live_incominggrenade_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Incoming!",Time=0)

[dlc4_bd_nedtrap_live_killedenemy_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Time of death: two seconds after I shot him.",Time=0)

[dlc4_bd_nedtrap_live_killedenemy_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will be assimilated.",Time=0)

[dlc4_bd_nedtrap_live_killedenemy_3a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll get my bill in the mail.",Time=0)

[dlc4_bd_nedtrap_live_killedenemy_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let the organ harvest begin!",Time=0)

[dlc4_bd_nedtrap_live_lowhealth_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm hurt pretty bad!",Time=0)

[dlc4_bd_nedtrap_live_lowhealth_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get me a medkit! Or at least some duct tape!",Time=0)

[dlc4_bd_nedtrap_live_lowhealth_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pour alcohol on the wound. Also in my mouth.",Time=0)

[dlc4_bd_nedtrap_live_lowhealth_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need a doctor! The irony!",Time=0)

[dlc4_bd_nedtrap_live_melee_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Work the body!",Time=0)

[dlc4_bd_nedtrap_live_melee_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Robo-punch!",Time=0)

[dlc4_bd_nedtrap_live_melee_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take that!",Time=0)

[dlc4_bd_nedtrap_live_melee_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Attack!",Time=0)

[dlc4_bd_nedtrap_live_pain_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Son of a bitch!",Time=0)

[dlc4_bd_nedtrap_live_pain_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop knockin' me on my ass!",Time=0)

[dlc4_bd_nedtrap_live_pain_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm takin' damage!",Time=0)

[dlc4_bd_nedtrap_live_pain_4a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You got me!",Time=0)

[dlc4_bd_nedtrap_live_panicpain_1a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_nedtrap_live_panicpain_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch it!",Time=0)

[dlc4_bd_nedtrap_live_panicpain_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My bad.",Time=0)

[dlc4_bd_nedtrap_live_panicpain_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look out. There's a thing there!",Time=0)

[dlc4_bd_nedtrap_live_playerran_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What are ya? Yellow?",Time=0)

[dlc4_bd_nedtrap_live_playerran_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! It's just a few dozen needles!",Time=0)

[dlc4_bd_nedtrap_live_playerran_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get over here!",Time=0)

[dlc4_bd_nedtrap_live_playerran_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come back! I have lollipops!",Time=0)

[dlc4_bd_nedtrap_live_reappears_1a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woah. That was weird.",Time=0)

[dlc4_bd_nedtrap_live_reappears_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, assmonkeys! Over here!",Time=0)

[dlc4_bd_nedtrap_live_reappears_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Now I'm over here!",Time=0)

[dlc4_bd_nedtrap_live_reappears_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Note to self: Don't drink and teleport.",Time=0)

[dlc4_bd_nedtrap_live_shielddown_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My shields are down!",Time=0)

[dlc4_bd_nedtrap_live_shielddown_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shields are out.",Time=0)

[dlc4_bd_nedtrap_live_shielddown_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gonna need a shield recharge.",Time=0)

[dlc4_bd_nedtrap_live_shielddown_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm vulnerable! Why'd I say that out loud?!",Time=0)

[dlc4_bd_nedtrap_live_taunt_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This visit ain't covered by your HMO.",Time=0)

[dlc4_bd_nedtrap_live_taunt_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's not malpractice if I bring ya back later.",Time=0)

[dlc4_bd_nedtrap_live_taunt_3a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After I kill you, can I keep your eyeballs? You know, for science.",Time=0)

[dlc4_bd_nedtrap_live_taunt_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ya can't kill what's already dead!",Time=0)

[dlc4_bd_nedtrap_live_taunt_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Hippocratic Oath is for pussies!!!",Time=0)

[dlc4_bd_nedtrap_live_taunt_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You look like you could use a doctor...",Time=0)

[dlc4_bd_nedtrap_live_teamdown_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We got a man down!",Time=0)

[dlc4_bd_nedtrap_live_teamdown_2a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You killed him! I was gonna do that!",Time=0)

[dlc4_bd_nedtrap_live_teamdown_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bot down! Bot down!",Time=0)

[dlc4_bd_nedtrap_live_teamdown_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! I just built him!",Time=0)

[dlc4_bd_action_burrow_ned_135 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See you soon!",Time=0)

[dlc4_bd_action_burrow_ned_136 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll be back shortly.",Time=0)

[dlc4_bd_action_burrow_ned_137 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll be back.",Time=0)

[dlc4_bd_action_burrow_ned_138 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get ready!",Time=0)

[dlc4_bd_action_burrow_ned_139 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_burrow_ned_140 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_death_ned_64 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Should've made...more zombies.",Time=0)

[dlc4_bd_action_death_ned_65 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I would've gotten away with it if it weren't for you meddling kids.",Time=0)

[dlc4_bd_action_death_ned_66 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm dead.",Time=0)

[dlc4_bd_action_death_ned_67 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not dead...yet.",Time=0)

[dlc4_bd_action_death_ned_68 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_death_ned_69 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_death_ned_70 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_death_ned_71 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_death_ned_72 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_firstcontact_ned_13 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I was hoping I wouldn't need to get any blood on my hands, but I suppose I am used to it.",Time=0)

[dlc4_bd_action_firstcontact_ned_14 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm more of a healer than a fighter, but I can make an exception for you.",Time=0)

[dlc4_bd_action_firstcontact_ned_15 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm better with a bone saw than a gun, but you're not so tough.",Time=0)

[dlc4_bd_action_firstcontact_ned_16 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't be afraid!  This won't hurt a bit!",Time=0)

[dlc4_bd_action_firstcontact_ned_17 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You smell like popcorn.  Now I'm pissed!",Time=0)

[dlc4_bd_action_firstcontact_ned_18 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you want a brownie, you're gonna have to pry it out of my cold dead hands!",Time=0)

[dlc4_bd_action_melee_ned_119 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_120 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_121 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_122 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_123 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_124 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_58 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_59 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_60 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_61 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_62 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_melee_ned_63 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gotta do it with my bare hands!",Time=0)

[dlc4_bd_action_sidestep_ned_54 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_sidestep_ned_55 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_sidestep_ned_56 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_sidestep_ned_57 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_spinattack_ned_125 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_spinattack_ned_126 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_spinattack_ned_127 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_spinattack_ned_128 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_action_summon_ned_129 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Two's company. We need a crowd.",Time=0)

[dlc4_bd_action_summon_ned_130 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need some help.",Time=0)

[dlc4_bd_action_summon_ned_131 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rise, my minions!",Time=0)

[dlc4_bd_action_summon_ned_132 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need more!",Time=0)

[dlc4_bd_action_summon_ned_133 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you think I'd do this all by myself?",Time=0)

[dlc4_bd_action_summon_ned_134 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I didn't create an undead army to fight you by myself.",Time=0)

[dlc4_bd_action_throwgrenade_ned_10 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Grenade! ... Wait, that's what I'm supposed to say when you throw one.",Time=0)

[dlc4_bd_action_throwgrenade_ned_11 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Catch!",Time=0)

[dlc4_bd_action_throwgrenade_ned_12 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please dive on this.  I could use the body parts.",Time=0)

[dlc4_bd_action_throwgrenade_ned_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take this!",Time=0)

[dlc4_bd_action_throwgrenade_ned_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Catch!",Time=0)

[dlc4_bd_action_throwgrenade_ned_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See if you can handle this!",Time=0)

[dlc4_bd_response_criticaldamage_ned_40 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_criticaldamage_ned_41 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_criticaldamage_ned_42 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_criticaldamage_ned_43 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_criticaldamage_ned_44 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_criticaldamage_ned_45 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_criticaldamage_ned_46 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_26 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_27 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_28 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_29 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_30 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_31 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_32 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_33 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_damage_ned_34 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_death_ned_165 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_death_ned_166 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_death_ned_167 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_death_ned_168 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_death_ned_169 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_death_ned_170 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_death_ned_171 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_grenadereact_ned_19 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't think so!",Time=0)

[dlc4_bd_response_grenadereact_ned_20 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What was that?  Grenade!",Time=0)

[dlc4_bd_response_grenadereact_ned_21 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm outta here!",Time=0)

[dlc4_bd_response_grenadereact_ned_22 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Grenade!",Time=0)

[dlc4_bd_response_grenadereact_ned_23 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't want to explode!",Time=0)

[dlc4_bd_response_grenadereact_ned_24 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See ya!",Time=0)

[dlc4_bd_response_grenadereact_ned_25 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh no!  Run away!",Time=0)

[dlc4_bd_response_highpain_ned_157 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_highpain_ned_158 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_highpain_ned_159 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_highpain_ned_160 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_highpain_ned_161 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_highpain_ned_162 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_highpain_ned_163 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_highpain_ned_164 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_lowhealth_ned_109 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh no! Oh no!",Time=0)

[dlc4_bd_response_lowhealth_ned_110 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm bleeding out!",Time=0)

[dlc4_bd_response_lowhealth_ned_111 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm dying.  Oh boy.  I'm dying.",Time=0)

[dlc4_bd_response_lowhealth_ned_112 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh oh! Exsanguination imminent!",Time=0)

[dlc4_bd_response_lowhealth_ned_113 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GSW to the chest.  Doesn't look good.",Time=0)

[dlc4_bd_response_lowhealth_ned_114 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blunt force trauma, multiple fractures.  I'm not going to make it!",Time=0)

[dlc4_bd_response_lowhealth_ned_115 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is not as peaceful as drowning!",Time=0)

[dlc4_bd_response_lowhealth_ned_116 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If only I had cranked that lift even slower!",Time=0)

[dlc4_bd_response_lowhealth_ned_117 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I never should have come here and now I'm gonna pay!",Time=0)

[dlc4_bd_response_lowpain_ned_149 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_lowpain_ned_150 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_lowpain_ned_151 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_lowpain_ned_152 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_lowpain_ned_153 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_lowpain_ned_154 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_lowpain_ned_155 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_lowpain_ned_156 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_minionskilled_ned_100 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is that really necessary?",Time=0)

[dlc4_bd_response_minionskilled_ned_101 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're just wasting your ammo on the fodder!",Time=0)

[dlc4_bd_response_minionskilled_ned_102 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Should have made them a bit tougher I guess.",Time=0)

[dlc4_bd_response_minionskilled_ned_96 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you know how long it took to make him?",Time=0)

[dlc4_bd_response_minionskilled_ned_97 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop killing my zombies!",Time=0)

[dlc4_bd_response_minionskilled_ned_98 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn it!  Stop that!",Time=0)

[dlc4_bd_response_minionskilled_ned_99 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why do you hate zombies so much?",Time=0)

[dlc4_bd_response_pain_ned_141 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_pain_ned_142 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_pain_ned_143 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_pain_ned_144 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_pain_ned_145 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_pain_ned_146 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_pain_ned_147 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_pain_ned_148 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_panicpain_ned_73 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_panicpain_ned_74 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_panicpain_ned_75 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_panicpain_ned_76 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_response_panicpain_ned_77 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It burns! It burns!",Time=0)

[dlc4_bd_response_panicpain_ned_78 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It burns! It burns!",Time=0)

[dlc4_bd_response_playerdeath_ned_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just like the ones who tried before.  Couldn't quite hack it.",Time=0)

[dlc4_bd_response_playerdeath_ned_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you'll be eating brains too!",Time=0)

[dlc4_bd_response_playerdeath_ned_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Excellent! Fresh flesh to refine my formula.",Time=0)

[dlc4_bd_response_playerdeath_ned_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you're dead.  And what for?  An empty town where no one lived.  You aren't too bright are you?",Time=0)

[dlc4_bd_response_playerdeath_ned_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow.  I wasn't really expecting to kill you.  Works for me!",Time=0)

[dlc4_bd_response_playerdeath_ned_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just remember that it was Ned, not Zed, who killed you.",Time=0)

[dlc4_bd_response_playerran_ned_103 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I knew you didn't have the stomach to finish the job.",Time=0)

[dlc4_bd_response_playerran_ned_104 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You killed all those zombies and then run from me?",Time=0)

[dlc4_bd_response_playerran_ned_105 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's it! Run!",Time=0)

[dlc4_bd_response_playerran_ned_106 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tell the suits at Jakobs this place is mine!",Time=0)

[dlc4_bd_response_playerran_ned_107 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at him run!",Time=0)

[dlc4_bd_response_playerran_ned_108 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh no!  Run for your life!",Time=0)

[dlc4_bd_response_shielddown_ned_47 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crap!  Shield is down!",Time=0)

[dlc4_bd_response_shielddown_ned_48 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My shields!  No!",Time=0)

[dlc4_bd_response_shielddown_ned_49 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn! It's going to start to hurt now.",Time=0)

[dlc4_bd_response_shielddown_ned_50 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stupid Anshin shield.  What a piece of garbage.",Time=0)

[dlc4_bd_response_shielddown_ned_51 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So you knocked out my shield.  Big deal.",Time=0)

[dlc4_bd_response_shielddown_ned_52 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shield's down!",Time=0)

[dlc4_bd_response_shielddown_ned_53 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn!  Shields out!",Time=0)

[dlc4_bd_response_tauntcombat_ned_82 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry.  If you get hurt, I'm a doctor.",Time=0)

[dlc4_bd_response_tauntcombat_ned_83 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Never trust a zombie to do a man-with-a-brain's job.",Time=0)

[dlc4_bd_response_tauntcombat_ned_84 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't believe you fell for that 'I accidentally made zombies' bit!",Time=0)

[dlc4_bd_response_tauntcombat_ned_85 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm gonna cut you to bits!",Time=0)

[dlc4_bd_response_tauntcombat_ned_86 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll be great for my undead army.",Time=0)

[dlc4_bd_response_tauntcombat_ned_87 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Would you just die already!",Time=0)

[dlc4_bd_response_tauntcombat_ned_88 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This won't hurt a bit!",Time=0)

[dlc4_bd_response_tauntcombat_ned_89 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry.  You'll just feel a little pinch!",Time=0)

[dlc4_bd_response_tauntcombat_ned_90 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's so much easier to kill than to heal.",Time=0)

[dlc4_bd_response_tauntcombat_ned_91 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't believe I got out of bed for this!",Time=0)

[dlc4_bd_response_tauntcombat_ned_92 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is too much work.  How about you just let me kill you?",Time=0)

[dlc4_bd_response_tauntcombat_ned_93 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your eyeballs will look good in formaldehyde!",Time=0)

[dlc4_bd_response_tauntcombat_ned_94 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why haven't you died yet?",Time=0)

[dlc4_bd_response_tauntcombat_ned_95 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry.  This is going to leave a scar.",Time=0)

[dlc4_bd_response_titlecard_ned_118 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's not over yet.",Time=0)

